const content = 'В частности, дальнейшее развитие различных форм ' +
    'деятельности позволяет выполнить важные задания по разработке дальнейших направлений ' +
    'развития. Предварительные выводы неутешительны: экономическая повестка сегодняшнего ' +
    'дня говорит о возможностях существующих финансовых и административных условий.'

export const data = [
    {
        id: 1,
        title: 'Подтверждено: сознание наших соотечественников не замутнено пропагандой?',
        description: content
    },
    {
        id: 2,
        title: 'Прототип нового сервиса - это как трубный призыв?',
        description: content
    },
    {
        id: 3,
        title: 'Частокол на границе продолжает удивлять?',
        description: content
    },
    {
        id: 4,
        title: 'Очевидцы сообщают, что слышали грохот грома градущих изменений?',
        description: content
    },
    {
        id: 5,
        title: 'И по сей день в центральных регионах звучит перекатами печальный плач оппозиции?',
        description: content
    },
    {
        id: 6,
        title: 'Нынче никто не может себе позволить инициировать треск разлетающихся скреп?',
        description: content
    },
    {
        id: 7,
        title: 'Высококачественный прототип будущего проекта обнадёживает?',
        description: content
    },
]