import review from "../../assets/review.png"
import review1 from "../../assets/review1.png"
import review2 from "../../assets/review2.png"

export const data = [
    {
        id: 1,
        name: 'Константинов Михаил Павлович',
        city: 'Санкт-Петербург',
        review: 'Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения. В своём стремлении улучшить пользовательский опыт мы ',
        img: review
    },
    {
        id: 2,
        name: 'Иван Иванов',
        city: 'Санкт-Петербург',
        review: 'Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения. В своём стремлении улучшить пользовательский опыт мы упускаем, что активно развивающиеся страны третьего мира призваны к ответу.',
        img: review1
    },
    {
        id: 3,
        name: 'Артем Корнилов',
        city: 'Самара',
        review: 'Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения.',
        img: review2
    },
    {
        id: 4,
        name: 'Константинов Михаил Павлович',
        city: 'Санкт-Петербург',
        review: 'Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения. В своём стремлении улучшить пользовательский опыт мы ',
        img: review
    },
    {
        id: 5,
        name: 'Иван Иванов',
        city: 'Санкт-Петербург',
        review: 'Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения. В своём стремлении улучшить пользовательский опыт мы упускаем, что активно развивающиеся страны третьего мира призваны к ответу.',
        img: review1
    },
    {
        id: 6,
        name: 'Артем Корнилов',
        city: 'Самара',
        review: 'Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения.',
        img: review2
    },
    {
        id: 7,
        name: 'Константинов Михаил Павлович',
        city: 'Санкт-Петербург',
        review: 'Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения. В своём стремлении улучшить пользовательский опыт мы ',
        img: review
    },
    {
        id: 8,
        name: 'Иван Иванов',
        city: 'Санкт-Петербург',
        review: 'Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения. В своём стремлении улучшить пользовательский опыт мы упускаем, что активно развивающиеся страны третьего мира призваны к ответу.',
        img: review1
    },
    {
        id: 9,
        name: 'Артем Корнилов',
        city: 'Самара',
        review: 'Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения.',
        img: review2
    }
]